{
    "blog": {
      "sectionTitle": "Blog & Resources",
      "readMore": "Read More",
      "articles": {
        "article1": {
          "title": "How to Apply for a Residence Permit in Poland",
          "date": "2023-10-01",
          "summary": "Applying for a residence permit in Poland can be a complex process..."
        }
        
      }
    },
    "services": {
      "section_title": "Hizmetlerimiz",
      "business_consulting": "İş Danışmanlığı",
      "business_consulting_desc": "Polonya'da iş kurmak isteyen girişimcilere kapsamlı rehberlik sağlama. Ana Hizmetler: Şirket kayıt yardımı, Muhasebe ve vergi hizmetleri, Bankacılık desteği ve çalışan çalışma izinleri.",
      "educational_consulting": "Uluslararası Öğrenciler için Eğitim Danışmanlığı",
      "educational_consulting_desc": "Öğrencilerin Polonya'daki akademik ortamda yolunu bulmasına yardımcı olma. Ana Hizmetler: Üniversite ve okul seçimi, Başvuru ve vize yardımı, Oryantasyon, Konaklama ve kültürel uyum.",
      "legal_administrative_assistance": "Hukuki ve İdari Yardım",
      "legal_administrative_assistance_desc": "Yabancıların bürokratik süreçleri verimli bir şekilde yönetmelerine destek sağlama. Ana Hizmetler: PESEL numarası ve oturma izni başvuruları, Vergi beyannamesi ve uyum rehberliği, Tercüme ve noter hizmetleri.",
      "real_estate_financial_collaboration": "Gayrimenkul ve Finansal İşbirliği",
      "real_estate_financial_collaboration_desc": "Müşterileri sertifikalı brokerlar ve danışmanlarla buluşturarak gayrimenkul işlemlerini ve finansal çözümleri kolaylaştırıyoruz. Ana Hizmetler: Emlak Arama Yardımı, Kredi Araştırması, Hukuki Uyum. Doğrudan finansal veya hukuki hizmetler sunmuyoruz. Polonya düzenlemelerine uyan sertifikalı ve lisanslı profesyonellerle sizi buluşturan aracılar olarak hareket ediyoruz.",
      "relocation_lifestyle_support": "Taşınma ve Yaşam Tarzı Desteği",
      "relocation_lifestyle_support_desc": "Bireylerin ve ailelerin Polonya'daki hayata uyum sağlamalarına yardımcı olmak için özel taşınma paketleri sunuyoruz. Ana Hizmetler: Taşınma yönetimi, Dil eğitimi ve kültürel atölyeler, Acil durum koordinasyonu."
    }
  }
  